afl_output_transfer_complete_response_24h/fuzzer01/queue/id:000000,orig:add_object.xml

<?xml version="1.0" encoding="UTF-8"?><soap-env:Envelope xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">1910ee272180001</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:AddObject><ObjectName>InternetGatewayDevice.WANDevice.1.WANConnectionDevice.1.WANPPPConnection.1.PortMapping.</ObjectName><ParameterKey>3544041</ParameterKey></cwmp:AddObject></soap-env:Body></soap-env:Envelope>
